Repository: common-repository/zedna-load-more-posts
Catalog: languages/zedna-load-more-posts-*.po
Languages: cs_cz

source: Load more posts settings page
cs_cz: Load more posts nastavení

source: Load more posts
cs_cz: Načíst více

source: Loading posts...
cs_cz: Načítám příspěvky...

source: No more posts to load
cs_cz: Žádné další příspěvky k načtení

source: Zedna load more posts settings
cs_cz: Zedna load more posts nastavení

source: Posts parent container
cs_cz: Nadřazený kontejner článků

source: e.g. "#content"
cs_cz: např. "#content"

source: Pagination container
cs_cz: Kontejner stránkování

source: e.g. ".pagination"
cs_cz: např. ". stránkování"

source: Post container
cs_cz: Kontejner článku

source: container of article in loop, usually "article"
cs_cz: opakující se kontejner článku, obvykle “article”

source: Custom text
cs_cz: Vlastní text

source: If you like this plugin, please donate us for faster upgrade
cs_cz: Pokud se vám plugin líbí, můžete nám přispět na další vývoj

source: Load more posts on the page. Wordpress must have set <a href="options-permalink.php">nice url</a> to <strong>Post name</strong>.
cs_cz: Načítá další příspěvky na stránce. WordPress musí mít nastaveny <a href="options-permalink.php">hezké url</a> na <strong>Název příspěvku</strong>.

source: Radek Mezulanik
cs_cz: Radek Mezuláník
